{
  "amberchrome": { "branch": "main" },
  "austere.vim": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "declutter.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "gruvqueen": { "branch": "master" },
  "gruvy.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "naysayer.vim": { "branch": "master" },
  "neg.vim": { "branch": "main" },
  "nightcity.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "oceanic-material": { "branch": "master" },
  "oceanic-next-vim": { "branch": "master" },
  "sobrio": { "branch": "master" },
  "vim-color-desert-night": { "branch": "master" },
  "vim-firewatch": { "branch": "master" }
}
