{
  "4seasons.vim": { "branch": "main" },
  "Arcadia": { "branch": "master" },
  "adwaita.nvim": { "branch": "main" },
  "agila.vim": { "branch": "master" },
  "amberchrome": { "branch": "main" },
  "austere.vim": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "camila": { "branch": "master" },
  "candle-grey": { "branch": "master" },
  "coal.nvim": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "couleurs.vim": { "branch": "main" },
  "creature.vim": { "branch": "master" },
  "endarkened.vim": { "branch": "master" },
  "fidget.nvim": { "branch": "main" },
  "focus": { "branch": "master" },
  "friffle-vim": { "branch": "master" },
  "fruity-vim-colorscheme": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "gruvqueen": { "branch": "master" },
  "heap.nvim": { "branch": "main" },
  "hogwarts.vim": { "branch": "master" },
  "kat.vim": { "branch": "main" },
  "koda.nvim": { "branch": "main" },
  "kuro.vim": { "branch": "master" },
  "lanox-vim-theme": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "matteblack.nvim": { "branch": "main" },
  "mercury": { "branch": "master" },
  "mfd.nvim": { "branch": "master" },
  "midnight.nvim": { "branch": "main" },
  "mine-pine": { "branch": "master" },
  "molotov": { "branch": "master" },
  "monovibrant": { "branch": "main" },
  "naysayer.vim": { "branch": "master" },
  "nazgul-vim": { "branch": "main" },
  "neg.vim": { "branch": "main" },
  "neofusion.nvim": { "branch": "main" },
  "neotrix.vim": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "nightcity.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "oceanic-material": { "branch": "master" },
  "oceanic-next": { "branch": "master" },
  "print_wb": { "branch": "master" },
  "pynux": { "branch": "master" },
  "rams": { "branch": "main" },
  "reddish.nvim": { "branch": "main" },
  "rigel": { "branch": "master" },
  "smoke.nvim": { "branch": "main" },
  "sobrio": { "branch": "master" },
  "srcery-vim": { "branch": "master" },
  "tungsten.vim": { "branch": "master" },
  "vault": { "branch": "main" },
  "vim-adventurous": { "branch": "master" },
  "vim-atomic": { "branch": "master" },
  "vim-color-desert-night": { "branch": "master" },
  "vim-colors-green": { "branch": "master" },
  "vim-colorscheme": { "branch": "master" },
  "vim-fahrenheit": { "branch": "master" },
  "vim-farin": { "branch": "master" },
  "vim-gruvbox8": { "branch": "master" },
  "vim-neon-dark": { "branch": "master" },
  "vim-nightfly-colors": { "branch": "master" },
  "vim-orbital": { "branch": "master" },
  "vim-rizzle": { "branch": "master" },
  "vim-simplicity": { "branch": "master" },
  "vim-sunbather": { "branch": "master" },
  "vim-yami": { "branch": "master" },
  "vimdark": { "branch": "master" },
  "wind-colors": { "branch": "master" }
}
